Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: WHRDs’ documentation can make critical contributions to each component of the review: activists
es: La documentación de las defensoras de derechos humanos puede crear contribuciones críticas a cada componente de la evaluación: las y los activistas

source: WHRDs’ documentation—and documentation of WHRDs’ experience—can help lay the foundation for these advances.
es: La documentación de las defensoras y sobre ellas ayuda a construir los cimientos de estos avances.

source: We are
es: Estamos

source: We email many details of our work, we publicize our advocacy actions, we share insights about our ideas and we make specific demands from governments and those with religious or political power.
es: Enviamos correos electrónicos con muchos detalles sobre nuestro trabajo, hacemos público nuestras acciones de defensa y promoción, damos a conocer nuestras ideas y formulamos demandas específicas a gobiernos y aquellas personas que tienen poder religioso o político.

source: We provide background information and analysis, as well as talking points and documented case material so government delegates can argue for the most meaningful references to WHRDs to be included in the final agreed documents.
es: Brindamos antecedentes y análisis, además de puntos de partida para dialogar y materiales de casos documentados para que los delegados de gobierno puedan argumentar para las referencias más significativas de las defensoras

source: We use various forms of social media, from publicizing meeting information on Facebook, to sending updates on court cases from our mobile phones on Twitter, to sharing campaigning photos on Instagram.
es: Usamos diversos medios de comunicación, desde publicar información sobre reuniones en Facebook, hasta mandar actualizaciones de casos judiciales desde nuestros celulares en Twitter o compartir las fotos de una camapaña en Instagram.

source: We, as WHRDs, must document our own lives, because our stories of both activism
es: Nosotras, como defensoras de derechos humanos, debemos documentar nuestras propias vidas porque nuestras historias de activismos

source: What are some of the creative ways documentation can be used to secure protection?
es: ¿Cuáles son algunas de las maneras creativas en la que la documentación puede ser utilizada para asegurar protección?

source: What are the implications of these decisions to deprioritize other areas of important work?
es: ¿Cuáles son las implicaciones de estas decisiones sobre el orden de prioridad de los ámbitos de trabajo?

source: What could have been done differently to ensure more beneficial outcomes?
es: ¿Qué se podría haber hecho de otra manera para asegurar más resultados beneficiosos?

source: What defenders issues has the UPR addressed?
es: ¿Qué temas sobre defensores y defensoras ha abordado la UPR?

source: What do you want to protect?
es: ¿Qué quieres proteger?

source: What does this empowerment look like, either for individuals or groups?
es: ¿Qué forma toma este empoderamiento, tanto para personas individuales como colectivamente?

source: What does this mean for the process as well as the content of documentation?
es: ¿Qué implica ésto para el proceso y el contenido de la documentación?

source: What if the goal of using documentation is to decriminalise a group’s behaviour or identity—but those defenders are more likely to be arrested in the process of seeking justice because of the legal context?
es: ¿Qué pasa si el objetivo de usar la documentación es descriminilizar las acciones o identidad de un grupo —pero el hecho de buscar justicia justamente aumenta la probabilidad de que aquellas defensoras sean detenidas por la situación legal?

source: What is the expected tone of those media stories, in the short and long term?
es: ¿Cuál es el enfoque esperado que van a tener dichas historias mediáticas a corto y largo plazo?

source: What is the protection plan if risks to physical security are potentially imminent?
es: ¿Cuál es el protocolo de protección si los riesgos hacia la integridad física son potencialmente inminentes?

source: What is the specific plan of action if any of the risks noted above become real?
es: ¿Cuál es la ruta de acción concreta si cualquiera de los riesgos mencionados se hacen realidad?

source: What kind of experiences have they had?
es: ¿Qué tipo de experiencias han tenido?

source: What makes a specific activist undertaking potentially exciting or useful?
es: ¿Cómo se vuelve potencialmente estimulante o útil determinadas acciones activistas?

source: What makes documenting WHRDs as activistsand defenders of rights different from docu­
es: ¿Qué marca la diferencia a la hora de documentar las experiencias de las defensoras desde una perspectiva activista y de derechos humanos, con respecto a documentar las violaciones cometidas a otro tipo de defensores?

source: What other things must
es: ¿Qué otros aspectos

source: What power do WHRDs and other activists have to shape the stories connected to the case?
es: ¿Qué poder tienen las defensoras y otras activistas en moldear las historias conectadas con el caso?

source: What will it cost financially to engage in a proper documentation process?
es: ¿Cuáles son los costes económicos que implica participar en un proceso de documentación adecuado?

source: What will the expected political ramifications be—threats to confidentiality?
es: ¿Cuáles van a ser las implicaciones políticas esperaradas—amenazas a la confidencialidad?

source: What’s the best way to share information about what is happening—through oral histories, writ­
es: ¿Cuál es la mejor manera de compartir información sobre lo que está ocurriendo—a través de historias orales, escritas

source: What’s the purpose of recording that project over time, and is this best tracked over a shorter
es: ¿Cuál es el propósito de registrar un proyecto a lo largo tiempo? ¿Se monitorea mejor a corto

source: When documentation is part of a collective activist process, some defenders suggest that
es: Cuando la documentación forma parte de un proceso activista colectivo, algunas personas defensoras sugieren que

source: When other people or organizations that do not have the same commitment to understanding nuances of gender become involved in the case, such as the media or at times, even other human rights groups, challenges often arise.
es: Cuando otras personas u organizaciones, que no tienen el mismo compromiso en comprender los matices de género, se involucran en el caso, como los medios de comunicación o, en ocasiones, otros grupos de derechos humanos, pueden emerger desafíos.

source: When others become involved
es: Cuando otras personas están implicadas

source: When rapporteurs receive information about human rights situations, they may then issue immediate calls for governments to intervene (called “urgent appeals” or “letters of allegation”).
es: Cuando reciben información sobre situaciones de derechos humanos, pueden dictar llamamientos immediatos a los gobiernos para intervenir ("solicitudes urgentes" o "cartas de denuncia")

source: When these are used as a documentation basis for WHRDs, they should be built upon and transformed
es: Cuando éstos son empleados como cimientos de la documentación para defensoras, deben ser desarrollados y transformados

source: When this occurs, the documentation process can become part of transforming existing human rights analysis and frameworks into something that evolves over time as more accurate and meaningful (For example, a woman human rights defender may be a victim of a pattern of “hate speech”, and may describe it only as a threat or verbal abuse.
es: Cuando ésto ocurre, el proceso de documentación pasa a formar parte de transformar el análisis y los marcos de derechos humanos ya existentes en algo que evoluciona a lo largo del tiempo hacia algo más afinado y significativo (por ejemplo, una defensora de derechos humanos puede ser una víctima de patrones de "discurso de odio" y puede describir el suceso únicamente en clave de amenaza o abuso verbal)

source: When we say that documentation can serve as “a tool to empower women human rights defenders” who
es: Cuando hablamos de que una documentación puede servir como "herramienta de empoderamiento para las defensoras" quienes

source: Whenever possible, proper attention should be paid to the process of preparation for documentation, including establishing
es: Cuando sea posible, se debe prestar una atención adecuada a los preparativos de la documentación, incluyendo el establecimiento

source: Where and how is it safest for WHRDs to tell their stories?
es: ¿Cuándo y cómo es más seguro que las defensoras cuenten sus vivencias?

source: Where family and community members pose a risk, other people should be engaged to provide support.54 Allies in activist organizations and movements are among those who could be approached.
es: Cuando los integrantes de la familia y la comunidad suponen un riesgo, los demás deben comprometerse a brindar apoyo 54. Las organizaciones y los movimientos activistas aliados forman parte de este círculo.

source: Where potential for trauma exists, it is useful to ensure psychosocial resources are available or made known.
es: Cuando existe el potencial de trauma, es útil asegurar recursos psicosociales.

source: Where potentially useful, different forms and methods of documentation should be explored in consultation with groups already engaged with the issue to determine which would be the most appropriate and effective in terms of the objectives and goals identified; focus should be on participatory methodologies, ie.
es: Cuando sea potencialmente útil, se deberían explorar diferentes maneras y métodos de documentación, consultando a los grupos ya comprometidos en esas áreas para determinar juntas qué sería más apropiado y eficaz en términos de objetivos y metas identificadas; el enfoque debería estar en metodologías participativas, por ejemplo:

source: Where the main documenters will be people other than the WHRDs, the decision to begin to document should be taken in consultation with them.
es: Aunque las personas centrales en la documentación no sean en sí mismas defensoras, la decisión de empezar a documentar debe ser tomada con ellas.

source: Whether at the national, regional or U.N.
es: Ya sea en un ámbito nacional, regional o de la O.N.U

source: While
es: Pese a

source: While WHRDs cannot predict the exact ramifications of using documentation at the global level, we
es: Mientras las defensoras de derechos de las mujeres no pueden predecir con precisión las derivas de usar la documentación a escala internacional,

source: While at all times the documentation process must respect the voice of WHRDs, there is also a need to verify stories, gather other information that will substantiate the information, and ensure accuracy regarding times, dates, places, witnesses etc.
es: Aunque en todo momento el proceso de documentación debe respetar la voz de las defensoras, también existe la necesidad de verificar las historias, recopilar más información para corroborar y asegurar la precisión de tiempos, fechas, lugares, personas testigo, etc..

source: While campaigns on behalf of WHRDs are usually conceived of and launched by activist and social justice organizations, in certain circumstances, allies in U.N.
es: Aunque las campañas en nombre de las defensoras de derechos humanos suelen ser concebidas y lanzadas por organizaciones activistas y de juisicia osical, en ciertas cicunstancias, aliados de

source: While in detention, Leyla claimed to have been denied legal representation, beaten and denied medical attention.
es: MIentras estuvo detenida y apaleada, Lelya declaró que le negaron representación legal y asistencia médica,

source: While responses in some sites such as the media may appear relatively quickly and be easy to track, other changes that take place due to the information being available—for example, in legal and policy arenas—may evolve over time and be harder to find.
es: Aunque algunas respuestas, como desde los medios de comunicación, sean rápidas y fáciles de monitorear, otros cambios -por ejemplo, en los campos legales y de políticas- pueden transcurrir más lentos y son más difíciles de encontrar.

source: While seeking justice through courts has been successful in many instances, women’s rights advocates also have to be realistic regarding expectations.
es: Aunque buscar justicia a través de tribunales ha sido exitoso en muchas ocasiones, las defensoras de derechos de la mujer tienene que ser realistas con respecto a sus expectativas.

source: While the WHRD-IC was able to fix the problems within a few days, most organizations do not have
es: Mientras la WHRD-IC pudo arreglar el problema en el transcurso de varios días, la mayoría de las organizaciones no cuentan con

source: While there is no single best way to create documentation, and no single best use of documentation, it is important for activists always to remember to obtain basic facts and to ensure accuracy.
es: Aunque no hay una sola manera ideal de crear o usar una documentación, es importante que las personas activistas recuerden obtener ciertos hechos y datos básicos de manera precisa.

source: Who are the expected “players” in the situation, and do they have specific reputations?
es: ¿Quiénes son los y las actores previstos en esta situación y cuál es la reputación de cada uno de ellos?

source: Who at the federal level has an interest in the outcome of a particular case or discussion?
es: ¿Quién, en el contexto federal, tiene interés en los resultados del caso o discusión particular?

source: Who do you want to protect it from?
es: ¿De quiénes los quieres proteger?

source: Who else is at risk if documentation gets into the wrong hands, or if defenders’ files and materials are taken?
es: ¿Quiénes más están en riesgo si la documentación, archivos y materiales caen en manos equivocadas?

source: Who is entitled to tell the story being told?
es: ¿Quién tiene la legitimidad de contar la historia?

source: Who might be left out of the narrative?
es: ¿Quiénes estarán excluídas de ella?

source: Who will “own” the product created and who will get to determine how it’s used?
es: ¿Quién se atribuirá el resultado y quién decidirá cómo se empleará?

source: Why?
es: ¿Por qué?

source: Will WHRDs be pressured to suppress the information about the abuses, or to drop their cases, if there is a legal action as a result?
es: ¿Se sentirán presionadas en acallar la informaciónsobre los abusos o soltar su caso si se toman acciones legales?

source: Will cases be picked up in national level media?
es: ¿Los medios nacionales van a cubrir el caso?

source: Will family or community members provide support, or will they enact additional abuses?
es: ¿Las personas que forman parte de la familia y la comunidad brindarán apoyo o representarán abusos adicionales?

source: Will other defenders provide a sense of community and protection?
es: ¿Las demás personas defensoras ofrecerán un sentido de comunidad y protección?

source: Will that support be available
es: ¿Este apoyo va a estar disponible

source: Will the media highlight the story, and if yes, what gains or risks may appear as a result?
es: ¿Los medios de comunicación subrayarán el caso y, si lo hacen, qué beneficios o riesgos emergerán?

source: Will they oppose the process?
es: ¿O se opondrán?

source: Will they require use of specific human rights documentation systems, and if yes, what are the
es: ¿y de un uso de sistemas específicos de documentación de derechos humanos. Si fuera así, ¿cuáles son las

source: Will those who fund the organization support the documentation process, financially and otherwise?
es: ¿Los financiadores de la organización también apoyarán el proceso de documentación, tanto en términos económicos como en otro sentidos?

source: Will you deplete your resources in this kind of project, or create potential to garner more?
es: ¿Se consumirán los recursos en este tipo de proyecto o creará el potencial de obtener más?

source: With the rallying call of “Free the Feminist Five!” an immediate international outcry ensued that demanded the release of the activists and dropping of charges.
es: La convocatoria movilizadora "¡Libera las Cinco Feministas! desembocó en un grito internacional inmediato que exigía la liberación de las activistas y el retiro de los cargos.

source: Women Human Rights Defenders Under Threat”, http://www.theguardian.com/global-development/2015/apr/10/womens-human-rights-defenders-under-threat-podcast-transcript
es: "Defensoras de derechos humanos bajo amenaza”, http://www.theguardian.com/global-development/2015/apr/10/womens-human-rights-defenders-under-threat-podcast-transcript

source: Women continue to face many obstacles in using any legal system to obtain justice, notably at two levels.
es: Las mujeres siguen enfrentando muchos obstáculos a la hora de encaucarse por una vía legal para obtener justicia, sobre todo a dos niveles:

source: Women human rights defenders can contribute background information
es: Las defensoras de derechos humanos pueden aportar antecedentes

source: Women human rights defenders are increasingly bringing our own narratives and experiences to these regional systems to seek justice and accountability.
es: Las defensoras de derechos humanos están llevando cada vez más sus propias narrativas y experiencias a estos sistemas regionales en busca de justicia y rendición de cuentas.

source: Women human rights defenders can also use this mechanism by supplying information to and subsequently lobbying the Commission to conduct a country visit and include a focus on women human rights defenders in the final report.
es: Las defensoras de derechos humanos también pueden usar este mecanismo a través del aporte de información y, posteriormente, presionar a la Comisión a realizar una visita de campo e incluir un enfoque de defensoras de derechos humanos en su informe final.

source: Women human rights defenders can use the treaty body process in several useful and strategic ways, including through
es: Las defensoras de derechos humanos pueden usar los procesos de los ŕganos de tratados de varias maneras útiles y estrateǵicas, incluyendo a través de

source: Women human rights defenders fight for justice in other U.N.
es: Las defensoras luchan por la justicia en otros espacios de la

source: Women human rights defenders have been advocating for a range of agendas with many wins along the way; women human rights activists, in particular, have been using these spaces to advocate for common objectives all around the world.
es: Las defensoras han estado incidiendo un abanico de agendas con muchas batallas ganadas en el camino; las mujeres activistas en derechos humanos, en especial, han usado estos espacios para defender y promover objetivos comunes a lo largo del mundo.

source: Women human rights defenders have many opportunities to work at domestic and intergovernmental
es: Las defensoras de derechos humanos tienen muchas oportunidades para trabajar en contextos nacionales e intergubernamentales

source: Women human rights defenders often seek justice and accountability though “formal” means, including
es: Las defensoras de derechos humanos suelen buscar justicia y rendición de cuentas a través de medios "formales", incluyendo

source: Women human rights defenders should not feel limited in making submissions of documentation only to rapporteurs who focus on defender issues.
es: Las defensoras de derechos humanos no deben sentirse limitadas en presentar documentación a relatoras y relatores que se centran en cuestiones de defensores.

source: Women human rights defenders use these national level systems in all countries, albeit with varying degrees of success.
es: Las defensoras usan estos sistemas nacionales en todos los países, aunque varíe el grado de éxito.

source: Women wearing mini-skirts are sometimes harassed or arrested, as well.
es: Las mujeres que visten mini-faldas son a veces acosadas o detenidas

source: Women’s Video Collective flyer (USA), 1983
es: Volante del Colectivo "Women's Video" (USA), 1983

source: Work at each level can serve as a springboard for additional strategies and tactics to be used elsewhere.
es: Trabajar en cada dimensión puede servir como trampolín hacia estrategias y tácticas adicionales que pueden usarse en otras partes.

source: Work with other States to name the concerns you want their support for as they challenge
es: Trabaja con otros Estados para nombrar preocupaciones que quieres apoyar, conforme vaya desafiando

source: Write down a list of data that you keep, where it’s kept, who has access to it, and what stops others from accessing it.
es: Anota una lista de datos que quieres preservar, dónde están guardadas, quién tiene acceso a ellos y qué les impide que lo hagan.

source: Write down what your adversary might want to do with your private data
es: Anota qué adversidades pueden afectar tus datos privados.

source: Yet in a short time, the UPR has proven to be one of the easier mechanisms for activists to engage in—there are a number of times during a State’s review process when human rights defenders can contribute, either in writing or through various forms of advocacy.
es: Sin embargo, en un lapso muy corto de tiempo, la UPR ha demostrado ser uno de los mecanismos más asequibles para que los y las activistas participen—existen muchos momentos a lo largo del proceso de revisión de los Estados en los cuales los y las defensoras de derechos humanos pueden contribuir, tanto escribiendo o de distintas maneras de incidencia.

source: Yet, documentation processes can also be empowering for WHRDs as they make decisions to expose the harms they have experienced and demand accountability.
es: Sin embargo, los procesos de documentación pueden empoderar a las defensoras a tomar decisiones que conduzcan a exponer los daños y agravios que han experimentado y exigir una rendición de cuentas.

source: Yet, for the last three decades, women have broken through many of the barriers at the U.N.
es: Sin embargo, durante las últimas tres décadas, las mujeres han sobrepasado muchas barreras en las Naciones Unidas

source: Yet, where national systems fail, and when WHRDs want to highlight abuses on a regional or international stage, there can be great value in taking concerns beyond national borders.
es: Sin emargo, en los casos que los sistemas nacionales fracasan, y cuando defensoras de derechos humanos quieren destacar abusos en un ámbito regional o internacioanl, puede ser de gran valor trascender a un contexto internacional.

source: Yet, while results may not be immediate, over time, there have been many trends and definitive successes related to gender and defense of human rights.
es: Sin embargo, aunque los resultados pueden no ser inmediatos, a lo largo del tiempo, ha habido muchas dinámicas y exitos definitivos relacionados con el género y la defensa de derechos humanos.

source: [T]he state party should ensure that the right to freedom of assembly and association is guaranteed to
es: El Estado Parte debe asegurar el derecho a la libertad de reunión y asociación

source: [The State Party should] require the Minister Delegate for the Family and the Status of Women, the
es: El Estado Parte debe solicitar al Ministro o Ministra Delegada de la Familia y la Condición de la Mujer, el

source: [The State party should] “establish transparent and regular consultations, both through formal and
es: El Estado Parte debe "establecer consultas transparentes y regulares, tanto desde vinculaciones formales como

source: [The State should] adopt comprehensive measures to ensure the safety and protection of women
es: El Estado debería adoptar medidas integrales para garantizar la seguridady protección de defensoras
